linked_contacts_market_settings.templateHTML = '<div class="uikit_nova n_rasp_man_view n_rasp_man">'+
'<div class="nova-headers">'+
'<div class="nova-headers__title">Связанные контакты</div>'+
'</div>'+
    '<div class="uk-text-meta">С помощью данного виджета вы сможете получать список связанных контактов из отфильтрованного списка сделок. Это удобно для организации рассылки или постановки задач по конкретным клиентам, чтобы не было дублей.'+
        '<b>'+
            '<a href="https://youtu.be/ZYeNYw0sLNs" target="_blank">Видео: "Как настроить виджет Связанные контакты?"</a>'+
        '</b>'+
        '<br>'+
        '<br>'+
        '<br>Данный показатель всегда отображается на карточке клиента, позволяя вам постоянно следить за ним и принимать решения оперативнее'+
'</div>'+
'</div>'